/* Class = "UILabel"; text = "Arrange your favorite and best-selling items on the grid pages for fast access."; ObjectID = "10"; Note = "The ☆ is a symbol used in the UI and should not be localized."; */
"10.text" = "登録されたおすすめ商品や売れ筋商品の位置を変更することで、お会計時に素早く対応することができます。";

/* Class = "UILabel"; text = "Item Setup"; ObjectID = "11"; */
"11.text" = "商品の登録";

/* Class = "UIButton"; normalTitle = "Done Editing"; ObjectID = "12"; */
"12.normalTitle" = "編集を終了";

/* Class = "UILabel"; text = "Press and hold a label to name that page."; ObjectID = "31"; Note = "The ☆ is a symbol used in the UI and should not be localized."; */
"31.text" = "ページ下部のラベルをタップ＆ホールドして、名前を設定することができます。";

